@extends('layouts.base')
@section('content')
    <div id="about">

        <div class="container">
            <div class="row">
                <div class="col-xs-12 col-sm-8 col-md-6 col-sm-offset-2 col-md-offset-3">
                    <div class="about-heading">
                        <h2>Βιογραφικο</h2>
                    </div>
                </div>
            </div>
        </div>
         <div class="container">
            <div class="row">
                <div class="col-md-3"></div>
                <div class="col-md-7">
                    <div class="about-right">

                            <div class="about-right-wrapper" style="margin-left: -70px">
                            
                                <p>Η Μαρία Σ. Γκιόκα ξεκίνησε τις σπουδές της στον τομέα του Μάρκετινγκ σύντομα όμως μεταπήδησε στον τομέα της ψυχολογίας. Σπούδασε στο τμήμα ψυχολογίας (ΒΑ) του University of Indianapolis, Athens Campus ενώ παράλληλα εργαζόταν στην Διοικητική Υποστήριξη ιδιωτικών επιχειρήσεων και στον τομέα της Έρευνας Αγοράς. Το 2016 απέκτησε μεταπτυχιακό τίτλο σπουδών (ΜΑ) στην Συμβουλευτική Ψυχολογία από το City University of Seattle. Έχει εξειδικευτεί στην διαχείριση Ψυχικών Διαταραχών στην Εφηβεία και στην Διαπαιδαγώγηση Παιδιών και Εφήβων από το Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών. Επίσης, έχει εκπαιδευτεί στο μοντέλο της Γνωσιακής - Συμπεριφορικής συμβουλευτικής και ψυχοθεραπείας στην ΕΨΥΘΕ. Είναι πιστοποιημένη εκπαιδεύτρια ψυχοκοινωνικής υποστήριξης σε καταστάσεις έκτακτης ανάγκης (π.χ. προσφυγικό) και παροχής πρώτων βοηθειών ψυχικής υγείας. Επιμορφώνεται συνεχώς σε θέματα που αφορούν τον τομέα της ψυχικής υγείας (εφήβων και ενηλίκων) μέσω σεμιναρίων και βιωματικών εργαστηρίων.</p>
                                <p>
                                Πραγματοποίησε την πρακτική της άσκηση σε πλαίσια όπως το Σικιαρίδειο Ίδρυμα όπου παρακολουθούσε συνεδρίες και εργαστήρια ατόμων με νοητική υστέρηση και αυτισμό, την νευροψυχιατρική κλινική «Παναγιά η Γρηγορούσα» συμμετέχοντας στις συνεδρίες νοσηλευόμενων με διαταραχές προσωπικότητας, συναισθήματος και ψυχώσεις και στην Hellas Employee Assistance Programs όπου συμμετείχε στην δημιουργία ψυχομετρικού εργαλείου που μετράει ψυχοκοινωνικά ρίσκα στον εργασιακό χώρο.
                                </p>
                                <p>
                                Από το 2015 και για τρία έτη διετέλεσε επιστημονική συνεργάτης της Μονάδας Εφηβικής Υγείας της Β’ Παιδιατρικής Κλινικής του Νοσοκομείου Παίδων «Παν. & Α. Κυριακού» παρέχοντας συμβουλευτική υποστήριξη εφήβων σε ατομικές και ομαδικές συνεδρίες όπως επίσης συμμετείχε και σε ομάδες ψυχοεκπαίδευσης γονέων.
                                </p>
                                <p>
                                Στο παρελθόν έχει εργαστεί ερευνητικά μελετώντας τις επιπτώσεις της οικονομικής κρίσης στους νέους ηλικίας 18 έως 34 ετών, στο Ευρωπαϊκό ερευνητικό πρωτόκολλο για την καταπολέμηση του ενδοσχολικού εκφοβισμού ENABLE- Ενδυναμώνοντας τα παιδιά σε συνεργασία με την Μ.Ε.Υ. και το σωματείο Μαζί για την Εφηβική Υγεία καθώς και στο μη κερδοσκοπικό οργανισμό ΦΑΡΟΣ όπου μετά από ποιοτική έρευνα ανέδειξαν για πρώτη φορά στην Ευρώπη προτάσεις πρόληψης του φαινομένου της άτυπης φυγής των ασυνόδευτων ανηλίκων προσφύγων και μεταναστών από τους ξενώνες στην Ελλάδα.
                                </p>
                                <p>
                                Σήμερα παρέχει συμβουλευτική υποστήριξη σε εφήβους, ενήλικες και οικογένειες στο ιδιωτικό της γραφείο. Παράλληλα, συνεργάζεται ως ψυχοκοινωνική ερευνήτρια με το Ελληνικό Ινστιτούτο για τον Ο.Η.Ε. και άλλες Μ.Κ.Ο. με κύριο αντικείμενο την μελέτη και την ανάδειξη προτάσεων σε θέματα που αφορούν την ψυχοκοινωνική υποστήριξη, την προστασία και την ευεξία των εφήβων και των νέων.
                                </p>
                                <p>
                                Είναι μέλος της Ελληνικής Εταιρείας Εφηβικής Ιατρικής, του Δικτύου Νέων Ελλάδος (Youthnet) και του Ελληνικού Οργανισμού Πολιτικών Επιστημών.</p>

                                <p>
                                <center><u><h4>Ανακοινώσεις σε Συνέδρια</h4></u></center>
                                <ul>
                                <li>* Gkioka, M. Hansen, B.K. “The phenomenon of absconding of UAMs from shelters in Greece: presentation of the results”, Solidarity now, Thessaloniki, April, 2018 (workshop)
                                </li>
                                <li>
                                * Gkioka, M. “The phenomenon of absconding of UAMs from shelters in Greece”, Fårö, Athens, November, 2017 (workshop)
                                </li>
                                <li>
                                * Gkioka, M. & Biswas, D. “Absconding from shelter accommodation facilities: a qualitative study of unaccompanied and separated children in Athens, Greece”. The Migration Conference, Athens, August 2017 (poster)
                                </li>
                                <li>
                                * Beirens, H., Ziemann, W., Gkioka, M., Hansen, B.,K., Youni, M., Groenendijk, S. & Boskhi, E. “The role of quality care in encouraging children and youth on the move in Europe to seek support in protected spaces”. Missing Children Europe & The President’s Foundation for the Wellbeing of Society Conference, Malta, January 2017 (workshop)
                                </li>
                                <li>
                                * Γκιόκα, Μ., Μπενγλίδου, Ε., Σκούρα, Μ., Δουμανά, Ρ., Τσολιά, Μ., Τσίτσικα, Α. «Αυτοτραυματισμός και διατροφικές διαταραχές». 9ο Εντατικό Σεμινάριο Εφηβικής Ιατρικής, Αθήνα, Απρίλιος 2016 (poster)
                                </li>
                                <li>
                                * Τζαβέλα, Ε., Δουμανά, Ρ., Γκιόκα, Μ. «Ευρωπαϊκό Πρόγραμμα Enable - πρώτα αποτελέσματα». 9ο Εντατικό Σεμινάριο Εφηβικής Ιατρικής, Αθήνα, Απρίλιος 2016 (προφορική παρουσίαση).
                                </li>
                                <li>
                                * Τζαβέλα, Ε., Δουμανά, Ρ., Γκιόκα, Μ. «Ευρωπαϊκό Πρόγραμμα Enable- πρώτα αποτελέσματα». Διήμερο βιωματικό εργαστήρι Δ.Δ.Ε. Β’ Αθήνας «Σημερινός Μαθητής - Αυριανός Ενεργός Πολίτης του Κόσμου – ΣΗ.ΜΑ. - Α.Ε.Π.» και Μαθητών – Μεντόρων της «Σχολικής Ομάδας Υποστήριξης και Μαθητικής Αλληλεγγύης - Σ.Ο.Υ.Μ.Α.», Αθήνα, Απρίλιος 2016 (προφορική παρουσίαση).
                                </li>
                                <li>
                                * Gkioka, M. & Blathras, G. “The impact of financial crisis on young people in Greece”. 3rd CityU student’s Psychology Conference, Athens, May 2014 (oral presentation).
                                </li>
                                </ul>
                                <p>
                                <center><u><h4>Δημοσιεύσεις – Άρθρα</h4></u></center>
                                

                                <a href="{{ url('/') }}/pdf/UASC_ABSCONDING_REPORT_ENG.PDF" target="_blank"> UASC_ABSCONDING_REPORT_ENG</a>
<br>
                                <a href="{{ url('/') }}/pdf/UASC_ABSCONDING_REPORT_GR.PDF" target="_blank"> UASC_ABSCONDING_REPORT_GR</a>
                                </p>
                            
                        </div>
        
                    </div>
                </div>
            </div>

        </div>
    </div>
    
@endsection