@extends('layouts.base')
@section('content')
    <div id="about">

        <div class="container">
            <div class="row">
                <div class="col-xs-12 col-sm-8 col-md-6 col-sm-offset-2 col-md-offset-3">
                    <div class="about-heading">
                        <h2>Συνεδριες</h2>
                       <!--  <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent metus magna,malesuada porta elementum vitae.</p> -->
                    </div>
                </div>
            </div>
        </div>

        <div class="container">
            <div class="row">
                <div class="col-md-3"></div>
                <div class="col-md-7">
                    <div class="about-right">

                        <div class="about-right-boot">
                            <div class="about-right-wrapper">
                                <h3>Συνεδρίες με εφήβους (10 μέχρι 18 ετών)</h3>
                                <p>
Η εφηβεία χαρακτηρίζεται ως μια μεταβατική περίοδος όπου το άτομο καλείτε να αποχαιρετήσει σταδιακά την παιδική ηλικία και να προετοιμαστεί για την ενήλικο ζωή. Κατά την μετάβαση αυτή ο έφηβος και οι οικείοι του παρατηρούν αλλαγές τόσο βιολογικές όπως η σωματική ανάπτυξη και εξέλιξη του νέου, συναισθηματικές αλλαγές και διακυμάνσεις όσο και αλλαγές στην συμπεριφορά του νέου. Μέσα από αυτή την διαδικασία πολύ συχνά προκύπτουν προκλήσεις για τον έφηβο που μοιάζουν πρωτόγνωρες και προκαλούν θυμό, επιθετικότητα, θλίψη, άγχος αλλά και ντροπή. Μέσα από την συμβουλευτική διαδικασία ο έφηβος μπορεί να ανακαλύψει τις δικές του προκλήσεις, και τις συνέπειες αυτών και να θωρακίσει την προσωπικότητά του με δεξιότητες ζωής.

Στην Συμβουλευτική Εφήβων διαχειρίζονται θέματα όπως:

<ul>

<li>* Διαχείριση αρνητικών συναισθημάτων όπως Άγχος, Θλίψη, Φόβος, Ντροπή και των διαταραχών που σχετίζονται με αυτά τα συναισθήματα</li>

<li>* Διαταραχές Πρόσληψης Τροφής</li>

<li>* Τραύμα και Μετατραυματικό Σύνδρομο</li>

<li>* Υπερβολική Χρήση Διαδικτύου και Παιγνίων</li>

<li>* Επιθετικότητα</li>

<li>* Ενδοσχολικός Εκφοβισμός</li>

<li>* Απομόνωση</li>

<li>* Αυτοτραυματισμός</li>

<li>* Αυτοεκτίμηση</li>

<li>* Δυσλειτουργικές σχέσεις μέσα ή έξω από την οικογένεια</li>
</ul></p>
                            </div>
                        </div>

                        <div class="about-right-best">
                            <div class="about-right-wrapper">
                                <a href="#"><h3>Συνεδρίες με Ενήλικες (18+ )</h3></a>
                                <p>

Πολλές φορές οι άνθρωποι επιλέγουν να προχωρούν την ζωή τους συμπορευόμενοι με την ίδια δυσκολία που καλούνται να αντιμετωπίσουν ξανά και ξανά χωρίς να αναζητούν βοήθεια. Η Συμβουλευτική Υποστήριξη ενηλίκων ξεκινάει από την στιγμή που το άτομο επιλέξει να απευθυνθεί σε έναν ειδικό ψυχικής υγείας για να αναζητήσει υποστήριξη για κάποια δυσκολία του. Η σύγχρονη ζωή είναι γεμάτη προκλήσεις που όμως μπορούν να αντιμετωπιστούν πιο ομαλά όταν αναγνωρίζονται. Μέσα από τις συνεδρίες ο συμβουλευόμενος μπορεί να ενισχύσει την ανθεκτικότητά του καλλιεργώντας τις δεξιότητές του.

Στην Συμβουλευτική Ενηλίκων διαχειρίζονται θέματα όπως:
<ul>
<li>* Αγχώσεις Διαταραχές και Κρίσεις Πανικού</li>

<li>* Φοβίες</li>

<li>* Απώλεια – Πένθος</li>

<li>* Τραύμα και Μετατραυματικό Σύνδρομο</li>

<li>* Διαπροσωπικές Σχέσεις</li>

<li>* Αυτοεκτίμηση</li>

<li>* Σεξουαλικός Προσανατολισμός</li>

<li>* Υποστήριξη ομαλής μετάβασης από μια φάση ζωής σε μια άλλη (δημιουργία οικογένειας, μετοίκηση, αναζήτηση εργασίας, διαζύγιο κα.)</li>
</ul>
</p>
                            </div>
                        </div>

                        <div class="about-right-support">
                            <div class="about-right-wrapper">
                                <a href="#"><h3>Συνεδρίες με γονείς και οικογένειες</h3></a>
                                <p>

Ίσως μια από τις μεγαλύτερες προκλήσεις στην ζωή του ατόμου αποτελεί το να γίνεται γονέας. Πόσες αγωνίες και προβληματισμούς μπορεί να φέρει αυτός ο νέος ρόλος στην ζωή ενός ατόμου. Στην Συμβουλευτική Γονέων παρέχεται υποστήριξη σε γονείς που θέλουν να εκπαιδευτούν και να κατανοήσουν τις ανάγκες της ηλικιακής φάσης που βρίσκονται το/τα παιδιά τους. Επίσης μέσα από τις συνεδρίες οι γονείς μπορούν να μάθουν να κατανοούν τις ανάγκες των παιδιών αλλά και να «ακούν» τις δικές τους ανάγκες και επιθυμίες. Μπορούν να μάθουν πώς να θέτουν όρια, να διαπαιδαγωγούν και να διαχειρίζονται κρίσεις.</p>
                            </div>
                        </div>

                    </div>
                </div>
            </div>

        </div>
    </div>
    
@endsection